<template>
    <div class="agreement9">
        <div id="container" class="container-wrap" style="min-height: 917px;">
            <p class="p1" style="text-align: center;">期权交易风险披露</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">（一）期权交易风险告知</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">1.期权又称为选择权，是一种衍生金融工具。期权是一种振幅极大的交易产品，一个交易日中发生100%以上的涨幅或者50%以上的跌幅都属于非常普遍的现象。因此，期权对于没有相关经验的投资者来说是可能会带来高收益，但也伴随着比较高的风险。投资者可能會遭受重大损失，甚至有可能亏损全部本金。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">2.期权的交易规则较为复杂，请确认您已充分掌握期权交易的规则，并了解期权价格与股票价格走势之间的联系后评估可以是否可以承担投资期权带来的风险，然后再向开始进入期权交易。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">（二）风险免责</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">3. 所有投资都存在风险。任何一支证券或金融产品的历史数据都不能保证其未来的表现及回报。虽然投资多样化可以帮助分散风险，但是并不能在市场低迷时确保您获益或防止您损失。投资证券或金融产品总会存在潜在的亏损可能。您在进行投资前需考虑自身的投资目标及风险承受能力。当您使用本产品时，即表示您已阅读、了解并接受本声明内所有内容，并表明您已完全了解可能存在的风险并同意承担使用本产品存在的全部风险。您应明确使用本产品并不能完全规避投资风险，老虎证券不对您投资期权利益的损失和风险承担任何责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">4. 老虎证券及其关联公司将竭力确保所提供信息的真实性、充分性、可靠性和准确性，但不能保证其绝对可靠和准确，所有信息、数据、资料仅作为参考。您须谨慎判断本产品中的行情价格、图表、评论和购买或者其他信息的准确性。因任何内容不准确或遗漏或您的主观原因引起的损失，老虎证券不承担任何责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">5. 在适用法律允许的最大范围内，对因使用或不能使用本产品所产生的损失及风险，包括但不限于直接或间接的个人损害、商业赢利的丧失、贸易中断、商业信息的丢失或任何其它经济损失， 老虎证券不承担任何责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">（三）因用户过失或违约免责</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">6. 老虎证券有权随时修改或变更本声明，修改或变更后的条款应于公示时即时生效。本声明修改或变更后，您继续使用本产品的，都将视为您已经阅读、了解并接受修改或变更后的声明条款。如您以未阅读、不了解、不接受修改或变更后的声明条款为由主张损失赔偿的，老虎证券不承担任何责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">7. 您须确认已知悉本产品的功能及为实现产品功能所进行的必要操作，根据自身需求自愿选择使用老虎产品及相关服务。如因您使用老虎产品及相关服务时因您的个人疏忽或操作失误造成损失的，老虎证券不承担任何责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">8. 如您为任何非法目的或以任何非法方式使用本产品，利用老虎证券提供的服务从事任何违法或侵害他人权益行为，给您和第三人造成损失的，老虎证券不承担任何赔偿责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">9. 本产品所使用的软件或程序、产品上所有内容，包括但不限于著作、图片、档案、资讯、资料、产品架构、产品设计，均由老虎证券或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、营业秘密与专有技术等。如您未经老虎证券或其他权利人事前书面同意，擅自使用、修改、重制、公开播送、改作、散布、发行、公开发表、进行还原工程、解编或反向编译本产品给您和第三人造成损失的，老虎证券不承担任何赔偿责任，且有权要求您承担侵犯知识产权之责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">10. 在使用本产品过程中，如因您个人原因出现账户密码、个人信息、交易资料泄露或您的身份被仿冒等情形，给您造成损失的，老虎证券不承担任何赔偿责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">（四）客观免责</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">11. 本产品经过详细、严密的测试，但不能保证与所有的软硬件系统完全兼容，不能保证本产品完全没有错误。如果出现不兼容及软件错误的情况，您可拨打老虎证券客服电话（4000–588–588）将情况报告老虎证券，获得技术支持，但无法获得老虎证券的经济赔偿。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">12.对于因电信系统或互联网网络故障、计算机故障或病毒、信息损坏或丢失、计算机系统问题或其它任何不可抗力原因（如战争、通讯故障、自然灾害、罢工、政府行为）而产生的损失，老虎证券不承担任何责任。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">13.本产品所提供的服务可能因互联网数据传输故障、中断、延迟等客观因素出现中断、故障等现象，存在本产品功能无法实现之虞。此情形下，如您因迟延使用或无法使用本产品所提供的服务而遭受损失的，老虎证券不承担赔偿责任。建议您使用本产品时也采取合理、有效的防护措施。</p>
            <p class="p1">&nbsp;</p>
            <p class="p1">14.根据公司经营之需要，老虎证券将会在本产品中刊登、转载合作公司提供的新闻、资讯等内容，刊登、转载时均会注明内容提供者。基于尊重内容提供者的知识产权，老虎证券对其提供的内容不作任何实质性审查或修改，不保证该内容的真实性，请您自行判断。若您认为某些内容涉及侵权或不实，请自行向该内容的提供者反映意见。</p>


            </div>
  </div>
</template>

<script>
export default {
  name: 'agreement9',
  data () {
    return {
        
    }
  },
  created(){
    //   获取相应数据展示
    // var id=this.$route.params.id;
    // this.$axios.get("/agreement",{"id":id}).then(res=>{
    //     console.log(res.data);
    // });
  }
}
</script>
<style scoped lang="scss">
    p{
        font-size: 14px;
    }  

</style>
