<template>
  <div class="newspage">
    <!-- 顶部组件 -->
    <MyHead></MyHead>
        <div class="about-container about-newsroom-article">
            <div class="main">
            <div class="article-back"><router-link class="back" to="/about/news">返回列表</router-link></div>
            <h2 class="article-title">累计交易额超10000亿，中国互联网企业上市潮到来，C轮融资5亿元的美港股券商要如何借势起飞？</h2>
            <div class="from">

            <a class="web-link" href="http://www.newtop100.com/index.php?c=content&amp;a=show&amp;id=382" target="_blank">新经济100</a>

            <span class="date">2018-07-16</span>
            </div>
            <div class="entry-content">
            <div><blockquote>
            <p>中产阶级规模迅速膨胀，美港股投资者不断下沉，中国人的全球资产配置元年还未到来。</p>
            </blockquote>
            <p>2014年是中国公司赴美上市的小高潮。阿里巴巴、京东、聚美优品、微博、猎豹移动……全年登陆美股的中国企业共15家，募资金额创下历史新高。</p>
            <p>那一年，炒美股小有心得的巫天华刚刚创立老虎证券，正四处约人，在咖啡厅里谈市场，谈理想，谈成功企业家的创业故事，然后邀请对方加盟。</p>
            <p>同年传出上市流言的，还有爱奇艺，以及尚未合并的美团和大众点评。彼时国内的千团大战已经结束，O2O战场则打得火热。2014年年底接受「价值线」访谈时，王兴表示：「明年乃至后年，上市不会是我们最主要的目标。如果有谁先上市了，就基本意味着它放弃了，投降了。」</p>
            <p>无论是爱奇艺还是美团点评，都要等到2018年才在二级市场崭露头角。2014年下半年，老虎证券创始人兼CEO巫天华的一通电话说服王兴成为了他的天使投资人。这可能是当时王兴与证券市场为数不多的联系之一。</p>
            <p><img style="display: block; margin-left: auto; margin-right: auto;" title="1531467684885341.jpeg" src="static/img/1531467684885341.jpeg" alt="640-283.jpeg"></p>
            <p style="text-align: center;">▲老虎证券创始人兼CEO 巫天华</p>
            <p>2017年，中国企业开始了新一波海外上市浪潮。自从2017年年初，新经济100人报道以来，老虎证券年交易额翻了四倍，港股和打新成为业务亮点。中国中产阶级规模急速膨胀，互联网创业进入上市收割期，正是助其成长的东风。</p>
            <h3>01&nbsp; 市场东风</h3>
            <p>四壁白净的屋子里，牙科综合治疗仪上复杂的设备摆放有序。每个工作日早上八点到下午五点，身穿淡蓝色工作服的郝医生在这间诊室中帮助病人进行口腔正畸。</p>
            <p>日复一日的诊疗中，郝医生发现了一只美股的投资机会。他感受到，越来越多人拒绝使用传统的钢丝托槽矫治，而是倾向于更为美观的隐形矫治器，其中一定比例用户甚至直接点名要做「隐适美」正畸。</p>
            <p>郝医生分析，「隐适美」依靠现有市场份额积累起患者牙齿的大数据，将会成为他们真正的护城河。</p>
            <p>2017年4月，他在老虎证券开户，购买了「隐适美」背后阿莱技术公司（Align Technology）的股票。</p>
            <p>在这之前，郝医生已经有过四年投资理财的经历。2014年入场买基金，碰上了A股2015年的大起大落。转入美股前，还在2016年做了基金定投，买了A股并参与打新（用资金参与新股申购，如果中签的话，就买到了即将上市的股票）。</p>
            <p>老虎证券成立之初，投资美股的用户大多是一线城市互联网和金融行业的从业者。如今随着规模的增长，老虎证券的用户也在不断下沉，越来越多与郝医生情况相似的投资者将目光转向港美股市场。他们来自各行各业，具备在不同领域的知识积累，通过挖掘、筛选出优质标的，将以往的认知变现。</p>
            <p>目前，在老虎证券用户中，互联网从业者只占27.8%，北上广深以外的用户占比超过了50%。</p>
            <p>老虎证券社区运营李倩雯无意中亲身推动了这一进程。</p>
            <p>逢年过节回到石家庄老家，亲戚们都会问起李倩雯的工作。起初她提到老虎证券，七大姑八大姨们也并不知道是做什么的。但是说起炒港美股，讲到腾讯、苹果以及冠名了中超球队的恒大地产，大家又觉得很时髦。</p>
            <p>2017年，李倩雯给老家的亲戚开「班」告诉他们如何炒港美股，也顺便秀了一下持仓。</p>
            <p>「他们都炒A股，大家其实都有学习（炒港美股）的欲望。」听李倩雯说完，有两三个亲戚当场决定开户。「就像原来可口可乐进中国，最早都是从年轻人开始，逐渐把这个圈层扩大，然后老年人才有可能接受。」</p>
            <p>2017年，恒生指数时隔十年再破3万点，全年涨幅超过30%，成为全球表现最好的主要指数。</p>
            <p>美股则迎来了次贷危机后连续第九年的牛市，三大指数（道琼斯工业指数、标准普尔500指数、纳斯达克指数）全年涨幅均超过20%，同时波动率创下历史新低。中概股更是异军突起，标普美国中概股50指数在2017年整体上涨幅度将近65%。</p>
            <p><img style="display: block; margin-left: auto; margin-right: auto;" title="1531467703852604.jpeg" src="/static/img/1531467703852604.jpeg" alt="640-282.jpeg"></p>
            <p style="text-align: center;">▲过去两年港美股行情（截图来源：老虎证券App）</p>
            <p>这一年，李倩雯收益率达到70%。</p>
            <p>2016年，老虎证券交易额1200亿元，2017年达到5000亿元。除了用户规模不断扩大以外，资本市场环境也起到了积极作用。证券交易乃至老虎社区中用户讨论的热情，都会受到行情的影响。</p>
            <p>巫天华将老虎证券定义为第三代券商。回溯美国券商发展的历史，前两代证券公司的崛起都借助了时代的东风。</p>
            <p>第一代证券公司主要是成立于1975年之前，银行背景的从业机构。1975年，美国放开佣金自由管理，给行业带来新的业务增长点。八九十年代，PC互联网的兴起为证券行业带来了电子化革命的机会，以E*Trade为代表的第二代证券公司由此登上历史舞台。</p>
            <p>巫天华认为，第三代券商最终取代第二代只是时间问题。</p>
            <p>「就看它的第一屏，一年级互联网产品经理不会犯的错误它都犯了。」巫天华打开一家美国券商的App给新经济100人演示，不仅是翻译错误，功能选择也应该设在登录页面之后。</p>
            <p>「互联网产品要降低入口的门槛。」巫天华说。从PC到移动互联网，再到今天的人工智能、金融科技等新技术、新模式层出不穷，充分且激烈的市场竞争不断加快新旧更替，巫天华相信第三代券商颠覆的速度会变得更快。&nbsp;</p>
            <h3>02&nbsp; 港股侧发力</h3>
            <p>2017年10月27日，香港交易所将关闭交易大堂，场内交易时代就此画上句号。随着上世纪末PC互联网的普及，券商交易大多通过网络操作，场内交易占比早就可以忽略不计。此次关闭交易大堂，也以拥抱新时代的象征意义居多。</p>
            <p>被视为另一项拥抱新经济的改革，是一个多月后，香港交易所宣布允许同股不同权的新经济企业赴港上市。</p>
            <p>这一改革引发了中国新经济公司赴港上市的热潮。2018年，小米、美团等独角兽赴港IPO。</p>
            <p><img style="display: block; margin-left: auto; margin-right: auto;" title="1531467717399047.jpeg" src="/static/img/1531467717399047.jpeg" alt="640-281.jpeg"></p>
            <p style="text-align: center;">▲2014年，因同股不同权问题，港交所与阿里巴巴失之交臂（图片来源：东方IC）</p>
            <p>2016年4月，老虎证券上线港股交易产品。「那时，我们的亮点在于你一笔钱就可以玩转美股和港股。比如你白天把腾讯卖掉，晚上就可以买阿里巴巴，或者晚上把阿里巴巴卖掉，第二天白天就可以去交易腾讯。」巫天华说。</p>
            <p>上线前，老虎证券用户对于港股交易的需求更多以腾讯为主。那时多数新经济公司仍将美国作为上市首选，马化腾在2018中国（深圳）IT领袖峰会的演讲上说，当年腾讯选择在香港上市是希望「夫妻作息一致」。</p>
            <p>老虎证券从2017年开始，在港股侧重点发力。港美股投资者或许可以被称作国内最为理性的用户，为获得这一群体的青睐，老虎证券手中只有两张牌可以打——更低廉的价格和更强大的功能。</p>
            <p>2017年9月，老虎证券宣布将港股交易佣金由万分之八下降至万分之三，并向用户提供免费的港股LV2行情。</p>
            <p>LV2行情是证券交易所发布的实时交易数据，可为投资者提供十档买卖盘、逐笔数据、委托队列等多种升级数据。对于一些短线投资者来说，LV2行情是必备的工具。</p>
            <p>「其实我们的ARPU值（每用户平均收入）比不上传统港资券商，他们佣金收费通常是千二、千三。」巫天华分析，「但我们认为市场份额比ARPU值更为重要。即使我的ARPU值是港资券商的十分之一，但是我份额可能最终是他的十倍甚至百倍，所以我还是划算的。总的来讲，经纪业务有这样一个特色，边际成本较低。」</p>
            <p>2017年11月，老虎证券在港股正股业务的基础上，推出港股衍生品窝轮、牛熊证交易功能。「我们的用户其实相对来说是比较成熟的玩家，他们在交易上还有更多的诉求，比如说衍生品对冲或杠杆套利等。」</p>
            <p>每一个功能的改变，团队都需要在背后干很多「脏活累活」。老虎证券产品经理开锦文回忆，为配合免费LV2行情赠送，很多同事在国庆假期都没有休息。</p>
            <p>「技术方面比较复杂，每向一位用户赠送行情，首先要判断他是不是有港股持仓，如果没有，则需要判断他当月是否有港股交易。港交所相关规定也比较严格，比如同一名用户不同客户端的行情权限不同，甚至是在境内外也有权限区隔。」开锦文向新经济100人介绍，「这一系列逻辑和如此复杂的处理，导致很多用户上线后会有疑问，我们都需要给他解决。」</p>
            <p>佣金价格下调加上交易功能的完备，让港股业务的增速甚至远超过美股。巫天华说，目前港股在老虎证券交易额中所占的比例已经是2017年年初的近两倍。</p>
            <h3>03&nbsp; 打新黏住用户</h3>
            <p>港股之外，打新是老虎证券过去一年的另一个亮点。</p>
            <p>哔哩哔哩的忠实粉丝喜欢自称「精神股东」，因为对平台内容的热爱，也开始关注哔哩哔哩的经营状况和未来发展。</p>
            <p>2018年3月28日，哔哩哔哩在美国纳斯达克交易所上市，这些「精神股东」也有机会成为真正的股东。有UP主甚至专门做了视频讲解「如何真正成为B站股东」。</p>
            <p><img style="display: block; margin-left: auto; margin-right: auto;" title="1531467742216693.jpeg" src="/static/img/1531467742216693.jpeg" alt="640-280.jpeg"></p>
            <p style="text-align: center;">▲B站UP主制作的视频《如何真正成为B站股东》</p>
            <p>对于美股投资者来说，参与老虎证券独家打新，可以在IPO前锚定新股份额，一定程度上是散户最快成为哔哩哔哩股东的渠道。</p>
            <p>巫天华介绍，港股所有券商都可以向用户提供打新渠道，但美股与此不同，个人想参与美股打新只有两种渠道：</p>
            <p>第一种情况是你认识这家公司的CEO或者其他高管，跟他们关系好，可以要到亲友股；</p>
            <p>第二种情况需要你是高盛等投行私人银行部门的高净值客户，他们有可能会为客户提供一定份额。例如，哔哩哔哩是摩根士丹利承销的，那么摩根士丹利的私行刚好能拿到一定额度。</p>
            <p>「我们第一次把这样的福利下沉，在老虎证券的任何一个普通客户，哪怕只有几百、几千美元，都可以享受到。」巫天华说。</p>
            <p>哔哩哔哩之外，老虎证券还做了搜狗、华米、爱奇艺、虎牙等股票的独家打新。</p>
            <p>巫天华认为，老虎证券之所以能拿下一家又一家的美股打新，除了团队及股东的人脉资源外，也与平台提供的独特价值是分不开的。「可能十年前决定网易股价的是华尔街的金融机构，但是今天境外上市的公司已经非常重视在国内投资者中的口碑。而老虎证券、老虎社区覆盖的用户群，全部都是精准的、有子弹的投资者。」</p>
            <p>「我们需要思考客户在意的关键因素中，我们的产品是不是有竞争力的」，商务负责人方磊说。台后的苦功夫一件也少不了。「后面我们还要写大量代码，（调整）整个公司内部的合规体系，过程中各种各样的统计，中签率的问题……还有很多乱七八糟的工作。」</p>
            <p>每支股票打新的系统上线后，开锦文都会立即申购一手用作测试。之后客服需要面对用户各种铺天盖地的问题，有些复杂的问题还会再找到开锦文这边解答。「比如说用户他可能不清楚目前的状态代表着什么，我们有很多不同的状态，待确认、已确认、部分确认、已拒绝……用户不了解流程，可能都不知道这些是什么意思。」</p>
            <p>在可预见的将来，因为美国一整套IPO制度，老虎证券的美股打新会一直需要巫天华等人不断与各家新上市企业对接、沟通。在整个流程中，老虎证券并不收取中间费用，更多是给现有的用户提供一个新的增值服务。</p>
            <p>巫天华举例，就像某些私人银行会帮助高净值客户解决小孩教育、医疗的问题，老虎证券提供这样的附加服务，就是为了要黏住用户。</p>
            <h3>04&nbsp; 分享世界成长的红利</h3>
            <p>对老虎证券而言，黏住用户的前提是先获得用户的信任。</p>
            <p>「我们跟网贷公司不一样，他们是把钱给用户，所以用户不在乎你是谁，我们是需要用户把钱放到我们这里。」巫天华说，「所以除了关心佣金价格、产品体验、增值服务，用户选择老虎最在乎的还是叫做信任。」</p>
            <p>信任这种事情没有什么捷径可以走。「很多人在三年前也知道我们，但是他可能最近才刚刚开户。是因为他看到老虎一点一点变大，投资方一点点在增强，看到我们踏实聚焦在这个业务里面没有乱搞。」</p>
            <p>2018年7月，老虎证券宣布完成超5亿元的C轮融资，投后估值10.6亿美元。翻开老虎证券的资方列表，有真格基金、险峰长青为代表的天使投资机构，也有小米、宜信等国内新经济企业，以及后来的盈透证券、吉姆·罗杰斯（Jim Rogers华尔街知名投资人）。外部投资人的品牌背书是老虎证券获取用户信任的重要因素之一。</p>
            <p>相比之下，团队的内功修炼也尤为关键。功能上，老虎证券坚持每两周一个新版本迭代。技术上，老虎证券覆盖的数据量达到数百万个交易对象，每秒钟达到数十万笔的处理能力。</p>
            <p><img style="display: block; margin-left: auto; margin-right: auto;" title="1531467759125726.jpeg" src="/static/img/1531467759125726.jpeg" alt="640-279.jpeg"></p>
            <p style="text-align: center;">▲老虎证券PC端界面</p>
            <p>金融业务对系统的响应速度、可靠性、安全性都提出了更高的要求。老虎证券技术合伙人刘永刚介绍，亚洲用户通过互联网访问交易所在美国的服务器，中间需要经过无数的路由节点，会造成很高的延迟。</p>
            <p>老虎证券与当地的合作伙伴搭建专有线路，连接美国的各个交易所。「亚洲到美东，正常的时延可能是300-400毫秒，经过优化后可以降至100多毫秒。」</p>
            <p>后台架构方面，团队的整体目标是搭建一个多市场、多币种、多清算、多执行的系统。</p>
            <p>一方面，通过分层的架构，将内核的、高复用的功能放在底层。这样在增加新的交易品种、交易系统时，并不需要重新开发一套并行的子系统，而是可以复用原来的很多功能。</p>
            <p>另一方面，在分层基础上，上层也力求更加模块化。不同模块之间依赖性更低，在加入新功能时并不需要把原来的东西做过多耦合性的改动，从而实现更快、更高效。</p>
            <p>巫天华透露，目前老虎证券已有30多万开户用户。2018年6月1日，老虎证券宣布，平台上线33个月后累计交易额超过10000亿人民币。</p>
            <p>随着规模的扩张，一些小白用户也开始在老虎进行投资。为满足这类用户的需求，团队上线了老虎股票学院，通过直播课、视频课等形式输出更多内容。</p>
            <p>这其中既包括《美股订单类型》《港股融资融券操作》等入门教学，也会邀请一些投资大牛以直播的形式分享投资心得和对当下热点事件分析。直播结束后，录屏内容会在网站上发布。</p>
            <p>老虎股票学院帮助小白入门，老虎社区则是各路人马汇聚的江湖。</p>
            <p><img style="display: block; margin-left: auto; margin-right: auto;" title="1531467778864794.jpeg" src="/static/img/1531467778864794.jpeg" alt="640-278.jpeg"></p>
            <p style="text-align: center;">▲老虎社区内容</p>
            <p>前文提到的郝医生，就曾多次在老虎社区发帖，推荐阿莱技术公司的股票。一位叫「机器人的禅宗」的用户在社区陆续发表了60多篇关于人工智能的帖子，阐述了他对半导体、芯片、机器学习、数据挖掘等诸多领域的看法。一个叫「融创500勇士团」的用户群体，在线下各自不同的城市考察当地的楼盘，通过众包的方式共同完成一个完整的研究过程。</p>
            <p>负责社区运营的李倩雯通常会在地铁上开始新一天的工作。一个小时的车程，她用手机浏览新闻，看到有价值的消息就截图下来，配上翻译、解读的文字发到社区精选模块。「有时候晚上十一点多，如果发生重大事件的话，也会这么做。」</p>
            <p>老虎证券社区运营负责人王珊告诉新经济100人，每个季度的财报季，大约两周的时间里，团队都会异常忙碌。2018年3月至今，独角兽扎堆上市，也给团队增加了不小的工作量。配合招股书的发布，运营团队会撰写大量原创的分析。</p>
            <p>近期小米IPO，李倩雯用一个多星期时间写完了小米的招股书分析，整个过程里需要阅读其他公司的年报，同时要融入一些数字的解读。「比如说小米，实际上他是亏钱的，但是他本身获客成本也是负的。其实他不需要投入大量的广告，或者是宣传费用去吸引用户来，因为米粉本身就会去买。」</p>
            <p>老虎股票学院和老虎社区的内容都会紧密围绕港美股交易展开，这也是老虎证券内容与众多财经媒体的主要区别。</p>
            <p>老虎证券用户尼摩船长每天晚上等美股开盘前都会刷一下老虎社区。他的日常消费基本都是在京东上购买，基于这个原因开始关注京东股票，现在通过投资把自己在京东上花出去的钱赚回来了好几倍。&nbsp;</p>
            <p>巫天华告诉新经济100人，他创立老虎证券的初心也正是如此。「我们想帮助更多的中国中产阶级和普通老百姓能够分享到全世界成长的红利。」</p>
            <p><span style="margin: 0px; padding: 0px; border: 0px; font-size: 15px; color: #595959; max-width: 100%; box-sizing: border-box !important; word-wrap: break-word !important;">&nbsp;</span></p></div>
            </div>
            </div>
        </div>
    <!-- 底部组建 -->
    <MyFoot></MyFoot>
    <!-- 联系客服 -->
    <Customer></Customer>
  </div>
</template>

<script>
import MyHead from '@/components/myhead'
import MyFoot from '@/components/myfoot'
import Customer from '@/components/customer'
export default {
  components: {
    MyHead,MyFoot,Customer
  },
  name: 'newspage',
  data () {
    return {
        
    }
  },
  mounted(){
      //   获取相应数据展示
    // var id=this.$route.params.id;
    // this.$axios.get("/news",{"id":id}).then(res=>{
    //     console.log(res.data);
    // });
  }
}
</script>

<style scoped lang="scss">
    .main{
        width: 960px;
        margin:0 auto;
    }
    a{
        text-decoration: none;
    }
    .about-container {
        padding-top: 40px;
        overflow: hidden;
        .main {
            padding: 30px 10px 50px;
            .article-back {
                margin-bottom: 20px;
            }
            .article-title {
                    font-size: 30px;
                    font-weight: bold;
                    line-height: 1.5;
                }
            .from {
                margin-bottom: 20px;
                .web-link {
                    margin-right: 30px;
                }
            }
        }
    }
</style>
